{
  "videoId": "l7NeyCI8DoI",
  "flashCards": [
    {
      "ja": "自分はシンプルなルールで生きている．どんな状況でも，一旦成長が止まったら，自分自身に変化を起こす義務があります．",
      "en": "I live by a simple rule. once I stop growing in any situation, I owe it to myself to make a change.",
      "sec": 0, 
      "phrases": ["owe it to A to do : A（人）のために…すべきだ", "in any situation : いかなる場合でも"]
    },
    {
      "en": "A change in the environment and inputs, to challenge myself and stimulate new growth.", 
      "ja": "環境やインプットの変化で，自分に挑戦し，新たな成長を促しています．",
      "sec": 7.16,
      "phrases": ["stimulate : 刺激する"]
    },
    {
      "ja": "素晴らしい仕事で何年も働いたのち，自分は成長の天井にぶつかりました．", 
      "en": "after many years of working at a great job, I hit a growth ceiling.",
      "sec": 12.31, 
      "phrases": ["ceiling : 天井"]
    },
    {
      "ja": "だから，私は(仕事を)やめるという苦渋の決断をしました．" ,
      "en": "So I made the difficult decision to quit.",
      "sec": 16.2, 
      "phrases": ["make + 名詞　: ~ する"]
    },
    {
      "ja": "どこに行くかはわかりませんが、今はそれを見つけるための場所を作っています．", 
      "en": "Where I'll end up, I'm unsure of, but for now, I'm making space to find out.",
      "sec": 19.0,
      "phrases": ["unsure of ~ : ~ がわからない", "end up ~ : 最後には ~ なる"]
    },
    {
      "ja": "こんにちは, Matthew Encina です。このビデオでは, 仕事を辞めた後の私の一日を紹介します.", 
      "en": "Hello, I'm Matthew Encina, and in this video, I'll share a day in my life after quitting my job.",
      "sec": 24.3, 
      "phrases": []
    },
    {
      "ja": "始める前に, このビデオのスポンサーになってくれた Skillshare にお礼を言いたいです. ", 
      "en": "Before I begin, I want to thank Skillshare for sponsoring this video.",
      "sec": 29.8, 
      "phrases": []
    },
    {
      "ja": "さて, 私は今，自由な時間を全て持っています．何に使いましょう？" ,
      "en": "So now that I have all this free time. what I do with it?",
      "sec": 34.4,
      "phrases": []
    },
    {
      "ja": "私の朝はとてもゆっくり始まります. いつも7時半ごろに目覚ましをかけずに起きます." ,
      "en": "My mornings start very slow. I usually wake up around 7:30am, no alarms,",
      "sec": 39.7,
      "phrases": []
    },
    {
      "ja": "私の体は、準備ができたときに目覚めます. それか，愛犬チュイがそろそろだよと教えてくれます。", 
      "en": "My body just wakes up when It's ready. Or when my dog, Chuy, tells me It's time",
      "sec": 46.6,
      "phrases": []
    },
    {
      "ja": "コーヒーを淹れて, 座って考えます.", 
      "en": "I make some coffee, And sit down to think. ",
      "sec": 52.6,
      "phrases": []
    },
    {
      "ja": "朝は, 考えたり, 書いたり, 計画を立てたりするのに最適な時間だとわかりました.", 
      "en": "The mornings, I've found are the best times to reflect, write, and plan.",
      "sec": 56.2,
      "phrases": []
    },

    {
      "en": "I've recently picked up my 5-minute journal again, to help me set the right intentions for the day.", 
      "ja": "最近, 一日の正しい意図を設定するために, 5分間の日記を再開しました. ",
      "sec": 61.4,
      "phrases": ["5 minute journal : 「1日5分間だけ使用する」というコンセプトがある日記帳の商品名のこと.  ", "pick up again : 再開する"]
    },
    {
      "ja": "毎日のToDoリストを管理するために、私はUgmonkのアナログシステムを使い始めました。", 
      "en": "To keep track of my daily to-do list, I started using the analog system by Ugmonk.",
      "sec": 68.9,
      "phrases": ["keep track of ~ : ~ を把握する, 管理する"]
    },
    {
      "ja": "付箋紙システムからの良いアップグレードです．" ,
      "en": "a nice upgrate from my post-it note system",
      "sec": 74.8,
      "phrases": []
    },
    {
      "ja": "朝は私にとってとても貴重な時間です。", 
      "en": "Mornings are so precious to me.",
      "sec": 79.0,
      "phrases": []
    },
    {
      "ja": "一日の行動を起こす前に、自分の考えと付きあう静かな時間なのです。", 
      "en": "It's quite and is time for me to sit with my own thoughts before I take action for the day.",
      "sec": 81.3,
      "phrases": ["sit with ~ : ~と付きあう", "one's own thoughts : 私考"]
    },
    {
      "ja": "また、妻ベリンダが仕事に向かう前に、一緒に充実した時間を過ごすチャンスでもあります。 ", 
      "en": "It's also a chance to spend quality time with my wife Belinda before she heads into work.",
      "sec": 87.0,
      "phrases": ["quality time : 充実した時間", "head into ~ : ~ に向かう"]
    },
    {
      "ja": "午前11時半ごろから, 何か活動的なことをするようになりました." ,
      "en": "Around, 11:30 am, I move into doing something active",
      "sec": 93.1,
      "phrases": []
    },
    {
      "ja": "このときが一番体が元気なときです。" ,
      "en": "This time is when my body is the most energetic.",
      "sec": 97.3,
      "phrases": []
    },
    {
      "ja": "5分から30分程度の短時間の運動で, 血流を良くするように心がけています。", 
      "en": "I try to get a short workout in, anywhere from 5 to 30 minutes just to get the blood flowing.",
      "sec": 100.1,
      "phrases": ["get the blood flowing : 血を巡らせる，力をみなぎらせる"]
    },
    {
      "ja": "私はもう仕事を持っていないので, 一日のうちこの部分をこのチャンネルのコンテンツ作りに捧げています。", 
      "en": "Since I don't have a job anymore, I dedicate this part of the day to creating content for this channel",
      "sec": 106.4,
      "phrases": ["dedicate : 捧げる"]
    },
    {
      "ja": "そして，いくつかのホームプロジェクトに取り組んでいます。", 
      "en": "and working on a few home projects. ",
      "sec": 112.9,
      "phrases": []
    },
    {
      "ja": "昨年は, 家のリフォームや DIY のプロジェクトに夢中になりました。" ,
      "en": "Last year, I really got into home improvement and DIY projects.",
      "sec": 116.02,
      "phrases": ["got into ~ : ~ にはまる, 夢中になる"]
    },
    {
      "ja": "だから, 最近は自分の環境を改善するための設計やドキュメント作成、構築に時間を使っています." ,
      "en": "So I've been using my time lately to design, document, and build things that improve my environment.",
      "sec": 120.4,
      "phrases": []
    },
    {
      "ja": "この種の仕事が楽しい理由のひとつは, パソコンやオンラインでの忙しさから離れることができることです.", 
      "en": "One reason I really enjoy this type of work is that it takes me away from my computer and the busyness of being online.",
      "sec": 126.8,
      "phrases": ["busyness : 忙しさ"]
    },
    {
      "ja": "家具をつくる工程は、ゆっくり, ていねいに行われ, 気分転換になります.", 
      "en": "The process for building furniture is slow, methodical and is a welcome change of pace",
      "sec": 133.9,
      "phrases": ["methodical : 几帳面な", "change of pace : 気分転換"]
    },
    {
      "ja": " 以前の仕事で行っていたものと比べて.  ", 
      "en": "compared to what I was doing in my previous job.",
      "sec": 139.9,
      "phrases": []
    },
    {
      "ja": "1日のうち数時間でも接続を断つことで, ゆっくりできるんです.", 
      "en": "Being disconnected for a few hours in the day, helps me slow down,",
      "sec": 142.4,
      "phrases": []
    },
    {
      "ja": "目の前の仕事に集中し、自分の考えと再び向き合います．" ,
      "en": "focus on the task at hand, and reconnect with my own thoughts",
      "sec": 146.5,
      "phrases": ["task at hand : 目の前の作業"]
    },
    {
      "ja": "数時間の仕事の後, 遅い時間に1食目を食べます." ,
      "en": "After a few hours of work, I eat my first meal late in the day",
      "sec": 152.5,
      "phrases": []
    },
    {
      "ja": "普段は宅配を頼むことが多いのですが、たまに料理をすることが好きです.", 
      "en": "Most of the time I order delivery, but occasionally I like to cook.",
      "sec": 156.9,
      "phrases": []
    },
    {
      "ja": "シンプルで栄養価が高く, お腹にたまるもの.", 
      "en": "Something simple, nutritious, and filling.",
      "sec": 163.3,
      "phrases": ["nutritious : 栄養価の高い"]
    },
    {
      "ja": "昼食後も, 体力が尽きるまで自分のプロジェクトに取り組みます.", 
      "en": "After lunch, I continue to work on my projects until my energy is spent.",
      "sec": 171.02,
      "phrases": []
    },
    {
      "ja": "そして, もう少し受動的な活動に移行します。", 
      "en": "then I move onto activities that are a little more passive.",
      "sec": 176.2,
      "phrases": []
    },
    {
      "ja": "勉強のためにコンテンツを見ている時間帯です.", 
      "en": "These are times when I watch content to study,",
      "sec": 179.8,
      "phrases": []
    }, 

    {
      "ja": "Clubhouseで面白い会話を聞いたり, ちょっとした時間を使って新しいことを学びます．", 
      "en": "listen to interesting conversations on Clubhouse, or spend a little time learning something new.",
      "sec": 183.3,
      "phrases": []
    },
    {
      "ja": "そこで, 今日のビデオのスポンサーであるSkillshareに話を持ちかけました。", 
      "en": "That brings me to the sponsor of todays video Skillshare.",
      "sec": 190.1,
      "phrases": []
    },
    {
      "ja": "Skillshareは, クリエイティブで好奇心旺盛な人たちのために, 何千もの刺激的なクラスを提供するオンライン学習コミュニティです。", 
      "en": "Skillshare is an online learning community with thousands of inspiring classes for creative and curious people.",
      "sec": 193.6,
      "phrases": ["curious : 好奇心の強い, 奇妙な"]
    },
    {
      "ja": "グラフィックデザイン, 映画制作, インテリアデザインなどの授業を受けることができます.", 
      "en": "You can take classes on graphic design, filmmaking, and interior design.",
      "sec": 200.5,
      "phrases": []
    },
    {
      "ja": "最近, ナサニエル・ドリューのクラス「人生の記録: より意図的に生きるための4つのメソッド」を受講し始めました.", 
      "en": "Recently I started taking Nathaniel Drew's class, 'Document Your Life: 4 Methods to Live More Intentionally' ",
      "sec": 205.6,
      "phrases": []
    },
    {
      "ja": "それには, 自分自身の人生の観察者になるためのさまざまな方法を紹介しています。", 
      "en": "In it, he shares different methods to become an observer of your own life.",
      "sec": 212.0,
      "phrases": []
    },
    {
      "ja": "だから, 意図的に記録することで有意義な思い出を作ることができるのです.", 
      "en": "So you can create meaningful memories through intentional documentation.",
      "sec": 215.9,
      "phrases": []
    },

    {
      "ja": "Skillshareの一番の魅力は, 集中して学べる環境であることです. ", 
      "en": "The best part about Skillshare is that It's a focused learning environment.",
      "sec": 220.5,
      "phrases": []
    },
    {
      "ja": "広告もなく, 邪魔なものもなく、年間契約で月々10ドル以下です", 
      "en": "No ads, no distractions, and it's less than $10 a month with an annual subscription",
      "sec": 224.4,
      "phrases": ["annual subscription : 年間サブスクリプション"]
    },
    {
      "ja": "自分の登録者のうち, 概要欄にあるリンクをクリックした最初の1000人は, ", 
      "en": "The first 1000 of my subscribers to click the link in the description",
      "sec": 229.8,
      "phrases": []
    }, 
    {
      "ja": "プレミアム会員の無料トライアルを受けれるので, クリエイティビティを追求することができます.", 
      "en": "will get a free trial of Premium Membership so you can explore your creativity",
      "sec": 234.2, 
      "phrases": []
    },
    {
      "ja": "スキルシェア, そしてあなたの継続的なサポートに感謝します．", 
      "en": "Thanks, Skillshare, and to You, for your continued support.",
      "sec": 238.7,
      "phrases": []
    }
  ]
}